
/* Class = "NSWindow"; title = "Alert"; ObjectID = "5"; */
"5.title" = "Avís";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "9"; */
"9.headerCell.title" = "Nom";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Files"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Arxius";

/* Class = "NSTextFieldCell"; title = "The following files could not be imported because the codec is not supported:"; ObjectID = "100007"; */
"100007.title" = "Els arxius següents no s’han pogut importar perquè el còdec és incompatible:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "F2e-7M-qnE"; */
"F2e-7M-qnE.title" = "D’acord";
